Repository: PITADIA/android-couple-app
Catalog: MieuxEnsemble.xcstrings
Source language: en
Languages: de, es, fr, it, nl_nl, pt_br, pt_pt

# me_89
source: Is there a place you'd like us to go to rekindle our bond?
de: Gibt es einen Ort, an den du mit mir gehen willst, um unsere Verbindung wieder aufleben zu lassen?
es: ¿Hay un lugar al que te gustaría que fuéramos para reavivar nuestro vínculo?
fr: Y a-t-il un endroit où tu aimerais qu'on aille pour raviver notre lien ?
it: C'è un luogo dove vorresti che andassimo per ravvivare il nostro legame?
nl_nl: Is er een plek waar je graag met mij heen zou gaan om onze band te versterken?
pt_br: Existe um lugar onde você gostaria que a gente fosse para reacender o nosso vínculo?
pt_pt: Há um lugar onde gostarias que fôssemos para reacender o nosso vínculo?

# me_90
source: What do you observe in me when I say nothing but feel strongly?
de: Was nimmst du bei mir wahr, wenn ich nichts sage, aber intensiv fühle?
es: ¿Qué observas en mí cuando no digo nada pero siento intensamente?
fr: Qu'est-ce que tu observes chez moi quand je ne dis rien mais que je ressens fort ?
it: Cosa osservi in me quando non dico nulla ma provo intensamente?
nl_nl: Wat zie je in mij wanneer ik niets zeg maar veel voel?
pt_br: O que você observa em mim quando não digo nada, mas sinto muito?
pt_pt: O que observas em mim quando não digo nada mas sinto muito?

# me_91
source: What makes you most want to trust me?
de: Was bringt dich am ehesten dazu, mir zu vertrauen?
es: ¿Qué te hace querer confiar más en mí?
fr: Qu'est-ce qui te donne le plus envie de me faire confiance ?
it: Cosa ti fa più desiderare di fidarti di me?
nl_nl: Wat geeft je het meeste vertrouwen om mij te vertrouwen?
pt_br: O que mais faz você querer confiar em mim?
pt_pt: O que mais te faz querer confiar em mim?

# me_92
source: How do you know I'm always there for you, even in silence?
de: Woran merkst du, dass ich immer für dich da bin – auch wenn ich nichts sage?
es: ¿Cómo sabes que siempre estoy ahí para ti, incluso en silencio?
fr: Comment sais-tu que je suis toujours là pour toi, même en silence ?
it: Come sai che sono sempre lì per te, anche nel silenzio?
nl_nl: Hoe weet je dat ik er altijd voor je ben, zelfs in stilte?
pt_br: Como você sabe que eu sempre estou ao seu lado, mesmo em silêncio?
pt_pt: Como sabes que estou sempre lá para ti, mesmo em silêncio?

# me_93
source: If we met today, what would you want to tell me from the beginning?
de: Wenn wir uns heute kennenlernen würden, was würdest du mir gleich am Anfang sagen wollen?
es: Si nos conociéramos hoy, ¿qué te gustaría decirme desde el principio?
fr: Si on se rencontrait aujourd'hui, que voudrais-tu me dire dès le début ?
it: Se ci incontrassimo oggi, cosa vorresti dirmi fin dall'inizio?
nl_nl: Als we elkaar vandaag voor het eerst zouden ontmoeten, wat zou je me meteen willen zeggen?
pt_br: Se a gente se conhecesse hoje, o que você gostaria que eu soubesse logo no começo?
pt_pt: Se nos conhecêssemos hoje, o que gostarias que eu soubesse logo no início?

# me_94
source: What moment of silence between us seemed stronger than words?
de: Welcher Moment der Stille zwischen uns war stärker als Worte?
es: ¿Qué momento de silencio entre nosotros te pareció más fuerte que las palabras?
fr: Quel moment de silence entre nous t'a paru plus fort que des mots ?
it: Quale momento di silenzio tra noi ti è sembrato più forte delle parole?
nl_nl: Welk moment van stilte tussen ons voelde sterker dan woorden?
pt_br: Qual momento de silêncio entre nós pareceu mais forte que palavras?
pt_pt: Que momento de silêncio entre nós te pareceu mais forte do que palavras?

# me_95
source: What is something you never say but would be important for me to hear?
de: Welche Sache sprichst du nie aus, die für mich wichtig wäre zu hören?
es: ¿Qué cosa nunca dices pero sería importante que yo escuchara?
fr: Quelle chose que tu ne dis jamais serait importante pour moi d'entendre ?
it: C'è qualcosa che non dici mai ma che sarebbe importante che io sentissi?
nl_nl: Wat zeg je nooit, maar zou voor mij belangrijk zijn om te horen?
pt_br: O que você nunca diz mas seria importante eu ouvir?
pt_pt: Que coisa nunca dizes mas seria importante eu ouvir?

# me_96
source: How would you like us to support each other more when we doubt?
de: Wie hättest du gern, dass wir uns gegenseitig mehr unterstützen, wenn wir zweifeln?
es: ¿Cómo te gustaría que nos apoyáramos más cuando dudamos?
fr: Comment aimerais-tu qu'on se soutienne davantage quand on doute ?
it: Come vorresti che ci sostenessimo di più quando dubitiamo?
nl_nl: Hoe zou je willen dat we elkaar meer steunen wanneer we twijfelen?
pt_br: Como você gostaria que a gente se apoiasse mais quando temos dúvidas?
pt_pt: Como gostarias que nos apoiássemos mais quando temos dúvidas?

# me_97
source: What's the last time you felt deeply understood by me?
de: Wann hast du dich zuletzt von mir richtig verstanden gefühlt?
es: ¿Cuál fue la última vez que te sentiste profundamente comprendido por mí?
fr: Quelle est la dernière fois où tu t'es senti(e) profondément compris(e) par moi ?
it: Qual è l'ultima volta che ti sei sentito profondamente compreso da me?
nl_nl: Wanneer voelde je je voor het laatst echt begrepen door mij?
pt_br: Qual foi a última vez que você se sentiu profundamente compreendido por mim?
pt_pt: Quando foi a última vez que te sentiste profundamente compreendido por mim?

# me_98
source: If I had to surprise you tomorrow, what would really touch you?
de: Wenn ich dich morgen überraschen müsste, was würde dich so richtig berühren?
es: Si tuviera que sorprenderte mañana, ¿qué te tocaría de verdad?
fr: Si je devais te surprendre demain, qu'est-ce qui te toucherait vraiment ?
it: Se dovessi sorprenderti domani, cosa ti toccherebbe davvero?
nl_nl: Als ik je morgen zou verrassen, wat zou je het meest raken?
pt_br: Se eu tivesse que te surpreender amanhã, o que tocaria você de verdade?
pt_pt: Se eu tivesse de te surpreender amanhã, o que te tocaria de verdade?

# me_99
source: When did you feel the need to get closer to me without daring to say it?
de: Wann hattest du das Bedürfnis, mir näherzukommen, ohne es zu sagen?
es: ¿Cuándo sentiste la necesidad de acercarte a mí sin atreverte a decirlo?
fr: Quand as-tu ressenti le besoin de te rapprocher de moi sans oser le dire ?
it: Quando hai sentito il bisogno di avvicinarti a me senza osare dirlo?
nl_nl: Wanneer voelde je de behoefte om dichter bij mij te komen zonder het te durven zeggen?
pt_br: Quando você sentiu vontade de se aproximar de mim sem ter coragem de dizer?
pt_pt: Quando sentiste necessidade de te aproximares de mim sem ousares dizer?

# me_100
source: What's the thing you never want to lose in our relationship?
de: Was möchtest du in unserer Beziehung auf keinen Fall verlieren?
es: ¿Qué es lo que nunca quieres perder en nuestra relación?
fr: Quelle est la chose que tu ne veux jamais perdre dans notre relation ?
it: Qual è la cosa che non vuoi mai perdere nella nostra relazione?
nl_nl: Wat is het enige dat je nooit zou willen verliezen in onze relatie?
pt_br: O que você nunca quer perder no nosso relacionamento?
pt_pt: O que nunca queres perder na nossa relação?

# me_101
source: What makes you feel you can be completely yourself with me?
de: Was gibt dir das Gefühl, bei mir komplett du selbst sein zu können?
es: ¿Qué te hace sentir que puedes ser completamente tú mismo conmigo?
fr: Qu'est-ce qui fait que tu peux être totalement toi-même avec moi ?
it: Cosa ti fa sentire di poter essere completamente te stesso con me?
nl_nl: Wat laat je voelen dat je helemaal jezelf kunt zijn bij mij?
pt_br: O que faz você sentir que pode ser totalmente você mesmo comigo?
pt_pt: O que te faz sentir que podes ser totalmente tu próprio comigo?

# me_102
source: If our relationship had a symbol, what would it be and why?
de: Wenn unsere Beziehung ein Symbol hätte, welches wäre es und warum?
es: Si nuestra relación tuviera un símbolo, ¿cuál sería y por qué?
fr: Si notre relation avait un symbole, que serait-il et pourquoi ?
it: Se la nostra relazione avesse un simbolo, quale sarebbe e perché?
nl_nl: Als onze relatie een symbool had, welk zou dat zijn en waarom?
pt_br: Se o nosso relacionamento tivesse um símbolo, qual seria e por quê?
pt_pt: Se a nossa relação tivesse um símbolo, qual seria e porquê?

# me_103
source: How could I better respect your pace in our relationship?
de: Wie könnte ich dein Tempo in unserer Beziehung besser respektieren?
es: ¿Cómo podría respetar mejor tu ritmo en nuestra relación?
fr: Comment pourrais-je mieux respecter ton rythme dans notre relation ?
it: Come potrei rispettare meglio il tuo ritmo nella nostra relazione?
nl_nl: Hoe kan ik jouw tempo in onze relatie beter respecteren?
pt_br: Como eu poderia respeitar melhor o seu ritmo no nosso relacionamento?
pt_pt: Como poderia respeitar melhor o teu ritmo na nossa relação?

# me_104
source: What would you like me to understand more about your way of loving?
de: Was möchtest du, dass ich an deiner Art zu lieben besser verstehe?
es: ¿Qué te gustaría que entendiera más sobre tu manera de amar?
fr: Qu'aimerais-tu que je comprenne davantage sur ta façon d'aimer ?
it: Cosa vorresti che capissi di più del tuo modo di amare?
nl_nl: Wat zou je willen dat ik beter begrijp over jouw manier van liefhebben?
pt_br: O que você gostaria que eu entendesse melhor sobre a sua forma de amar?
pt_pt: O que gostarias que eu compreendesse melhor sobre a tua forma de amar?

# me_105
source: What question would you like me to ask you more often?
de: Welche Frage würdest du dir von mir öfter wünschen?
es: ¿Qué pregunta te gustaría que te hiciera más a menudo?
fr: Quelle question aimerais-tu que je te pose plus souvent ?
it: Quale domanda vorresti che ti facessi più spesso?
nl_nl: Welke vraag zou je willen dat ik je vaker stel?
pt_br: Que pergunta você gostaria que eu fizesse para você com mais frequência?
pt_pt: Que pergunta gostarias que eu te fizesse mais vezes?

# me_106
source: How can you help me express myself better with you?
de: Wie kannst du mir helfen, mich dir gegenüber besser auszudrücken?
es: ¿Cómo puedes ayudarme a expresarme mejor contigo?
fr: Comment peux-tu m'aider à mieux m'exprimer avec toi ?
it: Come puoi aiutarmi a esprimermi meglio con te?
nl_nl: Hoe kun je me helpen mij beter bij jou uit te drukken?
pt_br: Como você pode me ajudar a me expressar melhor com você?
pt_pt: Como podes ajudar-me a expressar-me melhor contigo?

# me_107
source: What future difficulty would you like us to be ready to face together?
de: Auf welche zukünftige Schwierigkeit würdest du gern mit mir vorbereitet sein?
es: ¿Qué dificultad futura te gustaría que estuviéramos listos para afrontar juntos?
fr: Quelle difficulté future aimerais-tu qu'on soit prêts à affronter ensemble ?
it: Quale difficoltà futura vorresti che fossimo pronti ad affrontare insieme?
nl_nl: Voor welke toekomstige moeilijkheid zou je willen dat we samen voorbereid zijn?
pt_br: Qual dificuldade futura você gostaria que estivéssemos prontos para enfrentar juntos?
pt_pt: Que dificuldade futura gostarias que estivéssemos prontos para enfrentar juntos?

# me_108
source: How can you feel freer in our couple without detaching yourself?
de: Wie kannst du dich in unserer Beziehung freier fühlen, ohne dich zu distanzieren?
es: ¿Cómo puedes sentirte más libre en nuestra relación sin alejarte?
fr: Comment peux-tu te sentir plus libre dans notre couple sans te détacher ?
it: Come puoi sentirti più libero nella nostra coppia senza distaccarti?
nl_nl: Hoe kun je je vrijer voelen in onze relatie zonder afstand te nemen?
pt_br: Como você pode se sentir mais livre no nosso relacionamento sem se afastar?
pt_pt: Como podes sentir-te mais livre no nosso casal sem te afastares?

# me_109
source: Is there something we could do to re-enchant our daily life?
de: Gibt es etwas, das wir tun könnten, um unseren Alltag wieder magischer zu machen?
es: ¿Hay algo que podríamos hacer para reencantar nuestra vida diaria?
fr: Y a-t-il une chose qu'on pourrait faire pour réenchanter notre quotidien ?
it: C'è qualcosa che potremmo fare per rendere di nuovo incantevole la nostra quotidianità?
nl_nl: Wat zouden we kunnen doen om ons dagelijks leven weer magischer te maken?
pt_br: Existe algo que poderíamos fazer para reencantar o nosso dia a dia?
pt_pt: Há algo que poderíamos fazer para reencantar o nosso quotidiano?

# me_110
source: When do you feel our love is strongest?
de: Wann fühlst du, dass unsere Liebe am stärksten ist?
es: ¿Cuándo sientes que nuestro amor es más fuerte?
fr: Quand sens-tu que notre amour est le plus fort ?
it: Quando senti che il nostro amore è più forte?
nl_nl: Wanneer voel je dat onze liefde het sterkst is?
pt_br: Quando você sente que o nosso amor é mais forte?
pt_pt: Quando sentes que o nosso amor é mais forte?

# me_111
source: If I gave you more space, what would you do with it?
de: Wenn ich dir mehr Freiraum geben würde, was würdest du damit anfangen?
es: Si te diera más espacio, ¿qué harías con él?
fr: Si je te donnais plus d'espace, qu'en ferais-tu ?
it: Se ti dessi più spazio, cosa ne faresti?
nl_nl: Als ik je meer ruimte gaf, wat zou je ermee doen?
pt_br: Se eu te desse mais espaço, o que você faria com ele?
pt_pt: Se eu te desse mais espaço, o que farias com ele?

# me_112
source: What dream seems more possible since we've been together?
de: Welcher Traum wirkt seit wir zusammen sind realistischer?
es: ¿Qué sueño parece más posible desde que estamos juntos?
fr: Quel rêve te semble plus possible depuis qu'on est ensemble ?
it: Quale sogno ti sembra più possibile da quando stiamo insieme?
nl_nl: Welke droom lijkt sinds we samen zijn haalbaarder?
pt_br: Qual sonho parece mais possível desde que estamos juntos?
pt_pt: Que sonho te parece mais possível desde que estamos juntos?

# me_113
source: What do you feel when we go through a prolonged silence between us?
de: Wie fühlst du dich, wenn es zwischen uns länger still ist?
es: ¿Qué sientes cuando pasamos por un silencio prolongado entre nosotros?
fr: Que ressens-tu quand on traverse un silence prolongé entre nous ?
it: Cosa provi quando attraversiamo un silenzio prolungato tra noi?
nl_nl: Wat voel je wanneer we een lange stilte samen doormaken?
pt_br: O que você sente quando passamos por um silêncio prolongado entre nós?
pt_pt: O que sentes quando passamos por um silêncio prolongado entre nós?

# me_114
source: What would you like us to do together to reconnect after a difficult moment?
de: Was würdest du gern zusammen machen, um nach einer schwierigen Phase wieder näher zueinander zu finden?
es: ¿Qué te gustaría que hiciéramos juntos para reconectar tras un momento difícil?
fr: Qu'aimerais-tu qu'on fasse ensemble pour se reconnecter après un moment difficile ?
it: Cosa ti piacerebbe che facessimo insieme per riconnetterci dopo un momento difficile?
nl_nl: Wat zouden we samen kunnen doen om opnieuw verbinding te maken na een moeilijk moment?
pt_br: O que você gostaria que fizéssemos juntos para nos reconectar depois de um momento difícil?
pt_pt: O que gostarias que fizéssemos juntos para nos reconectarmos após um momento difícil?

# me_115
source: When did you want to thank me but didn't do it?
de: Wann wolltest du mir danken, hast es aber nicht getan?
es: ¿Cuándo quisiste agradecerme pero no lo hiciste?
fr: Quand as-tu eu envie de me remercier mais tu ne l'as pas fait ?
it: Quando hai voluto ringraziarmi ma non l'hai fatto?
nl_nl: Wanneer wilde je me bedanken maar heb je het niet gedaan?
pt_br: Quando você quis me agradecer mas não fez isso?
pt_pt: Quando quiseste agradecer-me mas não o fizeste?

# me_116
source: What part of you has changed since we've been together?
de: Welcher Teil von dir hat sich verändert, seit wir zusammen sind?
es: ¿Qué parte de ti ha cambiado desde que estamos juntos?
fr: Quelle partie de toi a changé depuis qu'on est ensemble ?
it: Quale parte di te è cambiata da quando stiamo insieme?
nl_nl: Welk deel van jezelf is veranderd sinds we samen zijn?
pt_br: Que parte de você mudou desde que estamos juntos?
pt_pt: Que parte de ti mudou desde que estamos juntos?

# me_117
source: If I listened to you even better, what would I understand about you?
de: Wenn ich dir noch besser zuhören würde, was würde ich über dich verstehen?
es: Si te escuchara aún mejor, ¿qué entendería sobre ti?
fr: Si je t'écoutais encore mieux, que comprendrais-je sur toi ?
it: Se ti ascoltassi ancora meglio, cosa capirei di te?
nl_nl: Als ik nog beter naar je zou luisteren, wat zou ik dan over jou begrijpen?
pt_br: Se eu te escutasse ainda melhor, o que eu entenderia sobre você?
pt_pt: Se eu te ouvisse ainda melhor, o que compreenderia sobre ti?

# me_118
source: What memory of us helps you keep confidence in our future?
de: Welche Erinnerung an uns gibt dir Vertrauen in unsere Zukunft?
es: ¿Qué recuerdo nuestro te ayuda a mantener la confianza en nuestro futuro?
fr: Quel souvenir de nous t'aide à garder confiance en notre avenir ?
it: Quale nostro ricordo ti aiuta a mantenere la fiducia nel nostro futuro?
nl_nl: Welke herinnering aan ons geeft je vertrouwen in onze toekomst?
pt_br: Qual lembrança nossa ajuda você a confiar no nosso futuro?
pt_pt: Que recordação nossa te ajuda a confiar no nosso futuro?

# me_119
source: When did you feel most desired by me?
de: Wann hast du dich von mir am meisten begehrt gefühlt?
es: ¿Cuándo te sentiste más deseado por mí?
fr: Quand est-ce que tu t'es senti(e) le plus désiré(e) par moi ?
it: Quando ti sei sentito più desiderato da me?
nl_nl: Wanneer voelde je je het meest door mij gewenst?
pt_br: Quando você se sentiu mais desejado por mim?
pt_pt: Quando te sentiste mais desejado por mim?

# me_120
source: What would be our perfect song to reconcile after a conflict?
de: Welcher Song wäre perfekt, um uns nach einem Streit wieder zu versöhnen?
es: ¿Cuál sería nuestra canción perfecta para reconciliarnos después de un conflicto?
fr: Quelle serait notre chanson parfaite pour nous réconcilier après un conflit ?
it: Quale sarebbe la nostra canzone perfetta per riconciliarci dopo un conflitto?
nl_nl: Welk lied zou perfect zijn om ons te verzoenen na een conflict?
pt_br: Qual seria a nossa música perfeita para nos reconciliarmos depois de uma briga?
pt_pt: Qual seria a nossa música perfeita para nos reconciliarmos depois de um conflito?

# me_121
source: Is there a moment when you felt excluded from my priorities?
de: Gab es einen Moment, in dem du dich nicht als Priorität bei mir gefühlt hast?
es: ¿Hubo un momento en que te sentiste excluido de mis prioridades?
fr: Y a-t-il un moment où tu t'es senti(e) exclu(e) de mes priorités ?
it: C'è un momento in cui ti sei sentito escluso dalle mie priorità?
nl_nl: Was er een moment waarop je je buitengesloten voelde uit mijn prioriteiten?
pt_br: Houve algum momento em que você se sentiu excluído das minhas prioridades?
pt_pt: Houve um momento em que te sentiste excluído das minhas prioridades?

# me_122
source: What's the most beautiful thing you'd like to hear from me?
de: Was ist das Schönste, das du gern von mir hören würdest?
es: ¿Qué es lo más hermoso que te gustaría escuchar de mí?
fr: Quelle est la plus belle chose que tu aimerais entendre de ma part ?
it: Qual è la cosa più bella che vorresti sentire da me?
nl_nl: Wat is het mooiste dat je van mij zou willen horen?
pt_br: Qual é a coisa mais bonita que você gostaria de ouvir de mim?
pt_pt: Qual é a coisa mais bonita que gostarias de ouvir de mim?

# me_123
source: How would you like me to react when you're angry?
de: Wie hättest du gern, dass ich reagiere, wenn du wütend bist?
es: ¿Cómo te gustaría que reaccionara cuando estás enfadado?
fr: Comment aimerais-tu que je réagisse quand tu es en colère ?
it: Come vorresti che reagissi quando sei arrabbiato?
nl_nl: Hoe zou je willen dat ik reageer wanneer je boos bent?
pt_br: Como você gostaria que eu reagisse quando está com raiva?
pt_pt: Como gostarias que eu reagisse quando estás zangado?

# me_124
source: What moment together made you say: 'This is the right person'?
de: Welcher Moment zusammen hat dich denken lassen: 'Das ist die richtige Person für mich'?
es: ¿Qué momento juntos te hizo decir: 'Esta es la persona adecuada'?
fr: Quel moment ensemble t'a fait dire : 'C'est la bonne personne' ?
it: Quale momento insieme ti ha fatto dire: "È la persona giusta"?
nl_nl: Welk moment samen deed je denken: ‘Dit is de juiste persoon’?
pt_br: Qual momento com você fez eu pensar: 'Você é a pessoa certa'?
pt_pt: Que momento contigo te fez pensar: 'És a pessoa certa'?

# me_125
source: Is there a part of you that you haven't revealed to me yet?
de: Gibt es einen Teil von dir, den du mir noch nicht gezeigt hast?
es: ¿Hay una parte de ti que aún no me has revelado?
fr: Y a-t-il une partie de toi que tu ne m'as pas encore dévoilée ?
it: C'è una parte di te che non mi hai ancora rivelato?
nl_nl: Is er een deel van jezelf dat je mij nog niet hebt laten zien?
pt_br: Existe uma parte de você que ainda não me revelou?
pt_pt: Há uma parte de ti que ainda não me revelaste?

# me_126
source: What's the most important thing you'd like me to remember about you?
de: Was ist das Wichtigste, das ich mir über dich merken sollte?
es: ¿Cuál es la cosa más importante que te gustaría que recordara de ti?
fr: Quelle est la chose la plus importante que tu aimerais que je retienne de toi ?
it: Qual è la cosa più importante che vorresti ricordassi di te?
nl_nl: Wat is het belangrijkste dat je wilt dat ik van jou onthoud?
pt_br: Qual é a coisa mais importante que você gostaria que eu lembrasse sobre você?
pt_pt: Qual é a coisa mais importante que gostarias que eu recordasse de ti?

# me_127
source: How would you like us to celebrate our small victories together?
de: Wie würdest du gern unsere kleinen Erfolge zusammen feiern?
es: ¿Cómo te gustaría que celebráramos nuestras pequeñas victorias juntos?
fr: Comment aimerais-tu qu'on célèbre nos petites victoires ensemble ?
it: Come vorresti che celebrassimo insieme le nostre piccole vittorie?
nl_nl: Hoe zou je willen dat we onze kleine overwinningen samen vieren?
pt_br: Como você gostaria que a gente comemorasse nossas pequenas vitórias juntos?
pt_pt: Como gostarias que celebrássemos juntos as nossas pequenas vitórias?

# me_128
source: What makes you smile when you think of us?
de: Was bringt dich zum Lächeln, wenn du an uns denkst?
es: ¿Qué te hace sonreír cuando piensas en nosotros?
fr: Qu'est-ce qui te fait sourire quand tu penses à nous ?
it: Cosa ti fa sorridere quando pensi a noi?
nl_nl: Wat doet je glimlachen wanneer je aan ons denkt?
pt_br: O que faz você sorrir quando pensa em nós?
pt_pt: O que te faz sorrir quando pensas em nós?

# me_129
source: What common habit would you like us to develop?
de: Welche gemeinsame Gewohnheit würdest du gern mit mir aufbauen?
es: ¿Qué hábito común te gustaría que desarrolláramos?
fr: Quelle habitude commune aimerais-tu qu'on développe ?
it: Quale abitudine comune vorresti che sviluppassimo?
nl_nl: Welke gewoonte zou je willen dat we samen opbouwen?
pt_br: Qual hábito em comum você gostaria que a gente desenvolvesse?
pt_pt: Que hábito em comum gostarias que desenvolvêssemos?

# me_130
source: Is there something you'd want us to stop doing together?
de: Gibt es etwas, das wir zusammen lieber lassen sollten?
es: ¿Hay algo que te gustaría que dejáramos de hacer juntos?
fr: Y a-t-il une chose que tu voudrais qu'on arrête de faire ensemble ?
it: C'è qualcosa che vorresti smettessimo di fare insieme?
nl_nl: Is er iets waarvan je wilt dat we ermee stoppen samen te doen?
pt_br: Existe algo que você gostaria que a gente parasse de fazer juntos?
pt_pt: Há algo que gostarias que deixássemos de fazer juntos?
